export default function Privacy() {
  return (
    <>
      <div className="w-[90%] mx-auto mt-36">
        株式会社ヒューマンシスコム（以下「当社」といいます。）では、皆様の個人情報を含む利用者情報（以下単に「個人情報」といいます。）が安心して守られることを、何よりも大切にします。利用者の個人情報はご本人への事前の許可なしに、共同利用先および業務委託先以外の第三者に開示することはありません。また、当社では、以下に掲げた事項を念頭に置き、利用者の個人情報保護に万全を尽くします。
        <br />
        <br />
        1.法令、規範の順守
        <br />
        当社は、個人情報に関する法令、国が定める指針その他規範を順守いたします。
        <br />
        <br />
        2.個人情報の取得・利用・提供
        <br />
        当社は、個人情報を取得する際にはその利用目的を明確にし、利用目的の達成に必要な範囲内で取り扱います。また、目的外利用を行わないための体制を構築し、当初の目的の範囲を超えて取扱う場合は改めて本人の同意を得るなど、規程に従った対応を行います。
        <br />
        <br />
        3.個人情報の安全対策及び苦情等対応
        <br />
        当社は、個人情報の漏えい、滅失またはき損の防止および是正に関して、必要かつ適切な安全対策を実施いたします。また、個人情報に関する苦情及び相談に対応する窓口を設けて適切に対応するよう努めます
        <br />
        <br />
        4.個人情報保護マネジメントシステムの継続的改善
        <br />
        当社は、適切な個人情報保護に関する規程、ルール、行動規範を定め、個人情報保護に関するマネジメントシステムを運用します。また、マネジメントシステムが適切に実施できているかを定期的に確認・監査・見直しを行うことにより、継続的に改善いたします。
        <br />
        <br />
        5.個人情報等の取得
        <br />
        当社では以下の場合に、個人情報およびその情報単体では個人情報に該当しない属性情報（例：年齢・性別・z職業・居住地域）、IPアドレス、広告識別子（AAID・IDFA）および位置情報・行動履歴といったインターネットの利用にかかるログ情報等の個人に関する情報を取得させていただきます。
        <br />
        [1]　利用者にサイト上でご入力いただく場合
        <br />
        [2]　利用者から書面または電磁的記録その他媒体を通じてご提供いただく場合
        <br />
        [3]　利用者によるサービス等の利用・閲覧に伴って自動的に送信される場合
        <br />
        [4]　利用者がCookie等（ウェブビーコン、UID、その他の技術を含み、以下単に「Cookie等」といいます。）を有効にしている場合、自動的に、利用者が利用したPC、携帯電話端末、タブレットその他の情報通信端末に関する情報およびCookie等を通じた情報を取得します。
        <br />
        <br />
        6.安全管理措置
        <br />
        当社は、個人情報保護のための体制の整備・改善、従業者に対する教育・啓発活動、個人情報を取り扱うエリアへの入退館管理および個人情報へのアクセス制御、ウイルス対策ソフトの導入等の情報セキュリティ施策によって、個人情報の安全管理措置を講じ、その漏えい等の防止に努めます。また、保有を継続しない個人情報は、適切な方法で確実に廃棄または消去します。
        また当社は、これらの安全管理措置が適切に講じられていることを担保するために第三者機関による情報セキュリティに関する認証を取得し、継続的に個人情報保護体制を維持、改善してまいります
        <br />
        7.当社で取り扱う個人情報の利用目的
        <br />
        当社が保有する個人情報の利用目的は次のとおりです。当社は、事前の同意を得ず、利用目的の範囲を超えて個人情報を利用することはありません。個人情報の利用停止については、利用者の申し出に基づき適切に対処します。
        【当社の就業・採用支援サービス】（保有個人データ）
        <br />
        [1]本サービスに対する各種問合せへの対応 <br />
        [2]登録者に対するアクセス（就職相談、派遣登録案内等） <br />
        [3]応募者（求職及び派遣）から収集した登録情報（氏名、生年月日、住所、電話番号、職歴他）の、本サービスの利用企業への開示。
        <br />
        [4] 本サービスの利用者と求人情報との適切なマッチング <br />
        [5]当社からのお知らせ等の配信
        <br />
        [6] 掲載企業様への営業活動 ※<br />
        本サービスの実施において、それぞれ必要となる項目を入力いただけない場合には、各種サービスを受けられないことがあります
        <br />
        ※本サービスにおいて、利用者が本サービス内でどの企業のページをどのように閲覧したかの閲覧履歴（以下「閲覧履歴」といいます。）を自動的に収集します。閲覧履歴を含む利用者の個人情報は、あらかじめ利用者本人の同意を得ることなく、第三者に開示されることはありません。
        <br />
        ※本サービスでは、登録者の就職活動の利便を向上させるため、本サービスに求人広告を掲載する企業（以下「掲載企業」といいます。）から求人情報等を登録者に直接メールでご案内する機能（以下「スカウトメール」といいます。）を準備中です。
        <br />
        スカウトメールを受領するには、本サービスへの会員登録情報および本サイトの閲覧履歴を含む個人情報を、個人を特定できる状態で掲載企業に提供することについて、「スカウトメール受領」のチェックボックスで同意していただく必要があります。
        <br />
        <br />
        【その他】
        <br />
        [7]応募者（求職及び派遣）に対する掲載企業情報（音声・写真等）の紹介
        <br />
        8.応募書類等の返却・廃棄
        <br />
        お預かりした履歴書・職務経歴書をはじめとする応募書類等は、一定期間保管後、当社で適切な方法で削除・廃棄いたします。原則返却はいたしませんので予めご了承ください。
        <br />
        9.個人情報取扱事業者の名称等 事業者名：株式会社ヒューマンシスコム
        <br />
        10.開示対象個人情報の開示等の請求に関する手続き
        <br />
        当社では、ご本人様またはその代理人から、以下の手続に基づき、開示対象個人情報（保有個人データ）の開示等の請求があった場合、合理的な範囲内で対応致します。
        <br />
        [1]　開示等のお申し出先（送付先） 〒261-7126 千葉県千葉市美浜区中瀬2-6-1
        <br />
        ワールドビジネスガーデン マリブウエスト26階　株式会社ヒューマンシスコム
        <br />
        [2]　提出すべき書面等
        <br />
        開示等の請求を行う場合は、下記請求書をダウンロードしていただき、所定の事項をご記入の上、本人確認書類のいずれか1通を同封して、上記送付先にご郵送下さい。
        <br />
        [3]　代理人による開示等の請求
        <br />
        開示等の請求者が、ご本人様の代理人である場合は、前項の書類に加えて、下記の書類をご同封下さい。
        <br />
        ・委任状（お客さま等の実印の押印されたもの） ・お客さま等の印鑑証明書
        <br />
        [4]　手数料
        <br />
        開示請求および利用目的の通知請求の場合には、申請1回毎に500円の手数料をいただきます。
        <br />
        500円分の郵便小為替をご同封下さい。
        <br /> [5]　当社からの回答方法
        <br />
        ご請求者の記載住所宛に書面にてご回答いたします。
        <br />
        [6]　開示等の請求に伴って取得した個人情報の利用目的
        <br />
        開示等のご請求に伴って当社が取得した個人情報は、開示等の作業に必要な範囲内でのみ取り扱うものとします。
        <br />
        開示等のご請求に際してご提出いただいた書類は、当社からの回答が終了した後、6ヶ月間以内に廃棄いたします。
        <br />
        [7]　開示等の請求に応じられない場合について
        <br />
        当社において、不開示とする等の対応を決定した場合は、ご本人様に、その旨理由を付記してご通知申し上げます。
        <br />
        なお、不開示とする場合等についても所定の手数料を頂戴いたします。
        <br />
        <br />
        <br />
        <br />
        株式会社ヒューマンシスコム 特定募集情報等提供事業
        届出受理番号51-募-000873 代表取締役　井上 生吾 制定：2023年5月24日
        お問い合わせ：contact@ichiwak.com
      </div>
    </>
  );
}
